/******************************************************************************
 * Copyright (C) 2010-2020 Billions Finance. All Rights Reserved.
 * ============================================================================
 * 版权所有 2010-2020 佰仟金融服务有限公司，并保留所有权利
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您不能在任何未经允许的前提下对程序代码进行修改和使用；不允许
 * 对程序代码以任何形式任何目的的再发布
 * ============================================================================
 *
 * @ProjectName erp
 * @PackageName com.bqjr.report.job
 * @FileName test 
 * @author wei.huang02
 * @Date 2017年10月16日 下午1:39:59 
 *****************************************************************************/
package com.bqjr.report.job;

/**
 * @ClassName test.java
 * @Description 
 * @author wei.huang02
 * @Date 2017年10月16日 下午1:39:59
 * @since JDK 1.8
 */
public class test {

}
